Repository: xqf400/explorar-master
Catalog: explorar/Shared/Localizable.xcstrings
Source language: en
Languages: de, fr, it, tr

source: %@ Restart
de: %@ Neustart
fr: %@ Redémarrage
it: %@ Riavvio
tr: @ Yeniden Başlat

# %lld Prozent
source: %lld Percent
de: %lld Prozent
fr: %lld Pourcentage
it: %lld per cento
tr: Yüzde lld

source: %lld points
de: %lld Punkte
it: %lld punti
tr: lld puan

# %lld–%lld Punkte
source: %lld-%lld points
de: %lld–%lld Punkte
it: %lld-%lld punti
tr: lld-%lld puan

source: (already completed)
de: (bereits abgeschlossen)
fr: (déjà réalisé)
it: (già completato)
tr: (zaten tamamlandı)

source: 100 years ago
de: Vor 100 Jahren
fr: Il y a 100 ans
it: 100 anni fa
tr: 100 yıl önce

source: 100 years ahead
de: In 100 Jahren
fr: 100 ans d'avance
it: 100 anni avanti
tr: 100 yıl ileride

# 2 Tage infolge eine Sehenswürdigkeit besucht (30 Punkte)
source: Visited an attraction 2 days in a row (30 points)
de: 2 Tage infolge eine Sehenswürdigkeit besucht (30 Punkte)
fr: 2 jours consécutifs de visite d'un site touristique (30 points)
it: Visitato un'attrazione per 2 giorni di fila (30 punti)
tr: Bir atraksiyonu 2 gün üst üste ziyaret etti (30 puan)

source: AR View one answer, hangman guess word first index, draw (1-4 answers), quiz please for answers: Example 1,2,3,
de: AR Ansicht eine Antwort, Henker erraten Wort ersten Index, Malen (1-4 Antworten), Quiz bitte für Antworten: Beispiel 1,2,3,
fr: AR View one answer, hangman guess word first index draw (1-4 answers), quiz please for answers : Exemple 1,2,3,
it: AR Visualizza una risposta, l'impiccato indovina la parola per primo indice sorteggio (1-4 risposte), quiz per favore per le risposte: Esempio 1,2,3,
tr: AR Tek cevap görüntüle, adam asmaca ilk kelimeyi tahmin et indeks çekilişi (1-4 cevap), cevaplar için lütfen quiz: Örnek 1,2,3,

source: About the location
de: Über den Standort
fr: A propos du lieu
it: Informazioni sul luogo
tr: Konum hakkında

source: Add friend
de: Freund hinzufügen
fr: Ajouter un ami
it: Aggiungi un amico
tr: Arkadaş ekle

source: Adress
de: Adresse
fr: Adresse
it: Indirizzo
tr: Adres

# Ai Feature is only working in the full app.
source: Artificial Intelligence feature is only working in the full app.
de: Die Funktion Künstliche Intelligenz funktioniert nur in der vollständigen App.
fr: La fonction d'intelligence artificielle ne fonctionne que dans l'application complète.
it: La funzione di intelligenza artificiale funziona solo nell'app completa.
tr: Yapay Zeka özelliği yalnızca tam uygulamada çalışıyor.

# Ai is rating...
source: Artificial Intelligence is rating...
de: Künstliche Intelligenz bewertet...
fr: L'intelligence artificielle évalue...
it: L'intelligenza artificiale è valutata...
tr: Yapay Zeka derecelendiriliyor...

# Allgemein
source: General
de: Allgemein
fr: Généralités
it: Generale
tr: Genel

source: Already have an account?
de: Hast du bereits ein Konto?
fr: Vous avez déjà un compte ?
it: Avete già un account?
tr: Zaten bir hesabınız var mı?

source: Answers (comma-separated)
de: Antworten (kommagetrennt)
fr: Réponses (séparées par des virgules)
it: Risposte (separate da virgole)
tr: Yanıtlar (virgülle ayrılmış)

# Antwort (ein Wort)
source: Answer (one word)
de: Antwort (ein Wort)
fr: Réponse (un mot)
it: Risposta (una parola)
tr: Cevap (tek kelime)

# Antworten (1–4, mit , trennen)
source: Answers (1-4, separate with ,)
de: Antworten (1–4, mit , trennen)
fr: Réponses (1-4, séparer par ,)
it: Risposte (1-4, separate con ,)
tr: Cevaplar (1-4, , ile ayırın)

# Antworten (4, mit , trennen)
source: Answers (4, separate with ,)
de: Antworten (4, mit , trennen)
fr: Réponses (4, séparer avec ,)
it: Risposte (4, separate con ,)
tr: Yanıtlar (4, , ile ayırın)

source: App Icon
de: App-Symbol
fr: Icône de l'application
it: Icona dell'app
tr: Uygulama Simgesi

source: Are you sure you want to delete this photo?
de: Bist du sicher, dass du dieses Foto löschen möchten?
fr: Êtes-vous sûr de vouloir supprimer cette photo ?
it: Sei sicuro di voler cancellare questa foto?
tr: Bu fotoğrafı silmek istediğinizden emin misiniz?

source: Are you sure you want to log out?
de: Bist du sicher, dass du dich abmelden willst?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
it: È sicuro di volersi disconnettere?
tr: Oturumu kapatmak istediğinizden emin misiniz?

# Aufgabe
source: Task
de: Aufgabe
fr: Tâche
it: Compito
tr: Görev

# Aufgabe-Angaben
source: Task details
de: Aufgabe-Angaben
fr: Données de la tâche
it: Dettagli del compito
tr: Görev ayrıntıları

# Aufgabetext
source: Task text
de: Aufgabetext
fr: Texte de la tâche
it: Testo del compito
tr: Görev metni

source: Augmented Reality Experience
de: Augmented-Reality-Erlebnis
fr: Expérience de réalité augmentée
it: Esperienza di realtà aumentata
tr: Artırılmış Gerçeklik Deneyimi

# Beschreibung (Text)
source: Description (Text)
de: Beschreibung (Text)
fr: Description (texte)
it: Descrizione (Testo)
tr: Açıklama (Metin)

# Bilder hochgeladen (100 Punkte)
source: Pictures uploaded (100 points)
de: Bilder hochgeladen (100 Punkte)
fr: Images téléchargées (100 points)
it: Immagini caricate (100 punti)
tr: Yüklenen resimler (100 puan)

# Bilderbibliothek
source: Picture library
de: Bilderbibliothek
fr: Bibliothèque d'images
it: Biblioteca di immagini
tr: Resim kütüphanesi

# Bis Level %lld
source: Up to level %lld
de: Bis Level %lld
fr: Jusqu'au niveau %lld
it: Fino al livello %lld
tr: lld seviyesine kadar

# Bis nächster Rang
source: Until next rank
de: Bis nächster Rang
fr: Jusqu'au prochain rang
it: Fino al prossimo grado
tr: Bir sonraki rütbeye kadar

# Bitmap Eraser
source: Eraser
de: Bitmap-Radiergummi
fr: Gomme
it: Gomma
tr: Silgi

source: Blue
de: Blau
fr: Bleu
it: Blu
tr: Mavi

source: Cancel
de: Abbrechen
fr: Annuler
it: Annullamento
tr: İptal

source: Challenge ID
de: Herausforderung ID
fr: ID du défi
it: ID sfida
tr: Meydan Okuma Kimliği

source: Challenge Id: 1:Smile,2:ARView,3:Quiz,4:Hangman,5:Recognize,6:Draw
de: Herausforderung Id: 1:Lächeln,2:ARView,3:Quiz,4:Hangman,5:Erkennen,6:Zeichnen
fr: Défi Id : 1:Sourire,2:ARView,3:Quiz,4:Pendu,5:Reconnaître,6:Dessiner
it: Sfida Id: 1:Sorriso,2:ARView,3:Quiz,4:Boia,5:Riconoscere,6:Disegnare
tr: Meydan Okuma Kimliği: 1:Gülümse,2:ARView,3:Quiz,4:Adam Asmaca,5:Tanı,6:Çiz

source: Challenge Text
de: Herausforderung Text
fr: Texte du défi
it: Testo della sfida
tr: Meydan Okuma Metni

source: Challenge yourself and compete with your friends.
de: Fordere dich selbst heraus und messe dich mit deinen Freunden.
fr: Lancez-vous des défis et affrontez vos amis.
it: Sfida te stesso e competi con i tuoi amici.
tr: Kendinize meydan okuyun ve arkadaşlarınızla yarışın.

source: Challenge:
de: Aufgabe:
fr: Tâche
it: Compito:
tr: Görev:

source: Close
de: Zurück
fr: Fermer
it: Chiudere
tr: Kapat

# Computer Wins!
source: Computer won!
de: Der Computer hat gewonnen!
fr: L'ordinateur a gagné !
it: Il computer ha vinto!
tr: Bilgisayar kazandı!

source: Confirm password
de: Bestätige das Passwort
fr: Confirmer le mot de passe
it: Confermare la password
tr: Şifreyi onayla

source: Continue
de: Fortfahren
fr: Continuer
it: Continua
tr: Devam et

source: Cool mini games with Augmented Reality.
de: Coole Minispiele in Augmented Reality.
fr: Des mini jeux sympas avec la réalité augmentée.
it: Mini giochi interessanti con la realtà aumentata.
tr: Artırılmış Gerçeklik ile harika mini oyunlar.

source: Correct Answer Index
de: Richtige Antwort Index
fr: Réponse correcte Index
it: Risposta corretta Indice
tr: Doğru Cevap Dizini

source: Correct index
de: Korrekter Index
fr: Index correct
it: Indice corretto
tr: Doğru endeks

source: Create POI
de: POI erstellen
fr: Créer un POI
it: Creare un POI
tr: POI Oluştur

source: Create point of interest
de: Interessenpunkt erstellen
fr: Créer un point d'intérêt
it: Creare un punto di interesse
tr: İlgi noktası oluşturun

source: Create point of interest (old Method)
de: Anlegen von POI (alte Methode)
fr: Créer un point d'intérêt (ancienne méthode)
it: Creare un punto di interesse (vecchio metodo)
tr: İlgi noktası oluşturun (eski Yöntem)

source: Delete
de: Löschen
fr: Supprimer
it: Cancellare
tr: Silme

source: Delete Photo
de: Foto löschen
fr: Supprimer une photo
it: Elimina foto
tr: Fotoğraf Sil

source: Delete image?
de: Bild löschen?
fr: Supprimer l'image ?
it: Cancellare l'immagine?
tr: Resmi sileyim mi?

source: Description Text
de: Beschreibung Text
fr: Texte de description
it: Descrizione Testo
tr: Açıklama Metni

source: Description long text
de: Beschreibung Langtext
fr: Description texte long
it: Descrizione testo lungo
tr: Açıklama uzun metin

source: Device language
de: Sprache des Geräts
fr: Langue de l'appareil
it: Lingua del dispositivo
tr: Cihaz dili

source: Difficulty
de: Schwierigkeitsgrad
fr: Difficulté
it: Difficoltà
tr: Zorluk

source: Distance
de: Entfernung
it: Distanza
tr: Mesafe

source: Do Challenge
de: Aufgabe starten
fr: Défi à relever
it: Sfida
tr: Meydan Okuma Yapın

# Do challenge again
source: Try challenge again?
de: Aufgabe nochmal versuchen?
fr: Essayer à nouveau ?
it: Riprovare il compito?
tr: Görevi tekrar deneyelim mi?

source: Don't have an account yet?
de: Du hast noch kein Konto?
fr: Vous n'avez pas encore de compte ?
it: Non avete ancora un account?
tr: Henüz bir hesabınız yok mu?

source: Download and save to Documents
de: Herunterladen und in Dokumente speichern
fr: Télécharger et enregistrer dans les documents
it: Scaricare e salvare in Documenti
tr: İndirin ve Belgelere kaydedin

source: Downloaded Image:
de: Heruntergeladenes Bild:
fr: Image téléchargée :
it: Immagine scaricata:
tr: İndirilen Resim:

# Du bis kein Ersteller
source: You are not a creator
de: Du bis kein Ersteller
fr: Tu n'es pas un créateur
it: Non siete un creatore
tr: Sen bir yaratıcı değilsin

# Du bist Ersteller
source: You are a creator
de: Du bist ein Ersteller
fr: Tu es un créateur
it: Siete un creatore
tr: Sen bir yaratıcısın

source: Easy
de: Einfach
fr: Facile
it: Facile
tr: Kolay

source: Enter text…
de: Text eingeben...
fr: Saisir le texte...
it: Inserire il testo...
tr: Metin girin...

source: Enter username
de: Benutzernamen eingeben
fr: Saisir le nom d'utilisateur
it: Inserire il nome utente
tr: Kullanıcı adı girin

source: Error: %@
de: Fehler: %@
fr: Erreur : %@
it: Errore: %@
tr: Hata: %@

# Ersteller
source: Creator
de: Ersteller
fr: Créateur
it: Creatore
tr: Yaratıcı

# Explore the world
source: Explore your area
de: Entdecke die Welt
fr: Explorer le monde
it: Esplorare il mondo
tr: Dünyayı keşfedin

# Explore your surroundings
source: Explore your area
de: Erkunde deine Umgebung
fr: Explorez votre environnement
it: Esplorare l'ambiente circostante
tr: Çevrenizi keşfedin

source: Find interessting places around you.
de: Finde interessante Orte in deiner Umgebung.
fr: Trouvez des endroits intéressants autour de vous.
it: Trovate luoghi interessanti intorno a voi.
tr: Çevrenizdeki ilginç yerleri bulun.

# Fortschritt
source: Progress
de: Fortschritt
fr: Progrès
it: Progressi
tr: İlerleme

# Frage
source: Question
de: Frage
it: Domanda
tr: Soru

# Galgenmänchen Spiel richtig gelöst (20 Punkte)
source: Hangman game solved correctly (20 points)
de: Galgenmänchen Spiel richtig gelöst (20 Punkte)
fr: Jeu du pendu correctement résolu (20 points)
it: Gioco dell'impiccato risolto correttamente (20 punti)
tr: Adam asmaca oyunu doğru çözüldü (20 puan)

# Galgenmännchen
source: Hangman
de: Galgenmännchen
fr: Pendu
it: Boia
tr: Cellat

source: Gamification elements
de: Gamification-Elemente
fr: Éléments de gamification
it: Elementi di gamification
tr: Oyunlaştırma unsurları

# Generating finished
source: Generating image finished
de: Bilderzeugung beendet
fr: Génération de l'image terminée
it: Generazione dell'immagine finita
tr: Görüntü oluşturma tamamlandı

source: Generating speech…
de: Generiere Sprache...
fr: Générer des discours...
it: Generazione di discorsi...
tr: Konuşma üretme...

source: Generation successful! Found: %lld
de: Generation erfolgreich! Gefunden: %lld
fr: Génération réussie ! Trouvé : %lld
it: Generazione riuscita! Trovato: %lld
tr: Nesil başarılı! Bulundu: %lld

source: Get AI POIs
de: Künstliche intelligenz POIs abrufen
fr: Obtenir des POI AI
it: Ottenere i POI AI
tr: AI POI'lerini alın

# Get a rating from AI
source: Get a rating from Artificial Intelligence
de: Erhalte eine Bewertung von der künstlichen Intelligenz
fr: Obtenir une note de l'intelligence artificielle
it: Ottenere una valutazione dall'intelligenza artificiale
tr: Yapay Zeka'dan bir değerlendirme alın

# Gib 1–4 Synonyme an, z. B.: hund, schäferhund, husky
source: Give 1-4 synonyms, e.g.: dog, sheepdog, husky
de: Gib 1–4 Synonyme an, z. B.: hund, schäferhund, husky
fr: Donnez 1-4 synonymes, par exemple : chien, berger, husky
it: Indicare 1-4 sinonimi, ad esempio: cane, cane da pastore, husky.
tr: 1-4 eşanlamlı sözcük verin, örneğin: köpek, çoban köpeği, husky

source: Go to Image Uploader
de: Zum Bild-Uploader gehen
fr: Aller à Image Uploader
it: Vai al caricatore di immagini
tr: Resim Yükleyiciye Git

source: Green
de: Grün
fr: Vert
it: Verde
tr: Yeşil

# Gute Nacht
source: Good night
de: Gute Nacht
fr: Bonne nuit
it: Buona notte
tr: İyi geceler.

# Guten Abend
source: Good evening
de: Guten Abend
fr: Bonsoir
it: Buona sera
tr: İyi akşamlar

# Guten Morgen
source: Good morning
de: Guten Morgen
fr: Bonjour
it: Buongiorno
tr: Günaydın.

# Guten Tag
source: Hello
de: Guten Tag
fr: Bonjour
it: Ciao
tr: Merhaba

source: Hard
de: Schwer
fr: Dur
it: Duro
tr: Sert

# Heutige Aufgaben
source: Today's tasks
de: Heutige Aufgaben
fr: Tâches actuelles
it: Compiti di oggi
tr: Bugünün görevleri

# Heutige Punkte: %lld
source: Today's points: %lld
de: Heutige Punkte: %lld
fr: Points du jour : %lld
it: I punti di oggi: %lld
tr: Bugünün puanları: lld

source: You can activate or deactivate test mode here. If it is active, the current city is Stuttgart. Otherwise it is your current city. Please close the app completely after you have pressed the move button and then open it again.
de: Hier kannst du den Testmodus aktivieren oder deaktivieren. Falls er aktiv ist, ist die aktuelle Stadt Stuttgart. Ansonsten ist es deine aktuelle Stadt. Bitte schließe die App vollständig, nachdem du den Umsetzen-Button gedrückt hast und öffne sie anschließend erneut.
fr: Ici, tu peux activer ou désactiver le mode test. Si elle est active, la ville actuelle est Stuttgart. Sinon, c'est ta ville actuelle. Veuillez fermer complètement l'application après avoir appuyé sur le bouton "Transférer", puis ouvrez-la à nouveau.
it: Qui è possibile attivare o disattivare la modalità test. Se è attivo, la città corrente è Stoccarda. Altrimenti è la città attuale. Chiudere completamente l'app dopo aver premuto il pulsante di spostamento e riaprirla.
tr: Test modunu buradan etkinleştirebilir veya devre dışı bırakabilirsiniz. Aktifse, geçerli şehir Stuttgart'tır. Aksi takdirde mevcut şehrinizdir. Lütfen taşıma düğmesine bastıktan sonra uygulamayı tamamen kapatın ve ardından tekrar açın.

# Höchster Rang erreicht
source: Highest rank achieved
de: Höchster Rang erreicht
fr: Rang le plus élevé atteint
it: Grado più alto raggiunto
tr: Ulaşılan en yüksek rütbe

source: Identify sightseeing features nearby
de: Identifiziere eine Sehenswürdigkeit in der Nähe
fr: Identifier les points d'intérêt à proximité
it: Identificare i luoghi di interesse nelle vicinanze
tr: Çevredeki ilgi çekici yerleri belirleyin

source: If challenge id is 5 please upload one single photo first and than upload the rest. The first one is the recognize image and not displayed in the POI View
de: Wenn die Challenge-ID 5 ist, lade bitte zuerst ein einzelnes Foto hoch und dann die anderen. Das erste Foto ist das Erkennungsbild und wird nicht in der POI-Ansicht angezeigt.
fr: Si l'identifiant du défi est 5, veuillez télécharger d'abord une seule photo, puis les autres. La première photo est l'image de reconnaissance et n'est pas affichée dans la vue du POI.
it: Se l'id della sfida è 5, caricare prima una sola foto e poi le altre. La prima è l'immagine di riconoscimento e non viene visualizzata nella vista POI.
tr: Eğer meydan okuma kimliği 5 ise lütfen önce tek bir fotoğraf yükleyin ve sonra diğerlerini yükleyin. İlki tanıma görüntüsüdür ve POI Görünümünde görüntülenmez

source: Image names (comma-separated) from upload view
de: Bildnamen (kommagetrennt) aus der Upload-Ansicht
fr: Noms des images (séparés par des virgules) de la vue de téléchargement
it: Nomi delle immagini (separati da virgole) dalla vista di caricamento
tr: Yükleme görünümünden görüntü adları (virgülle ayrılmış)

source: Info
de: Infos
tr: Bilgi

source: It's a Draw!
de: Unentschieden!
fr: C'est un tirage au sort !
it: È un sorteggio!
tr: Beraberlik!

# KI
source: AI
de: KI
fr: IA
tr: YAPAY ZEKA

# Komm zurück, es warten noch weitere Sehenswürdigkeiten auf dich!
source: Come back, there are more sights waiting for you!
de: Komm zurück, es warten noch weitere Sehenswürdigkeiten auf dich!
fr: Reviens, d'autres curiosités t'attendent !
it: Tornate, ci sono altre attrazioni che vi aspettano!
tr: Geri gelin, sizi bekleyen daha çok manzara var!

# Korrekte Antwort: %lld
source: Correct answer: %lld
de: Korrekte Antwort: %lld
fr: Réponse correcte : %lld
it: Risposta corretta: %lld
tr: Doğru cevap: %lld

# Kurzinfos (mit , trennen)
source: Short information (separate with , )
de: Kurzinfos (mit , trennen)
fr: Brèves (séparer avec ,)
it: Breve informazione (separare con , )
tr: Kısa bilgi (ile ayırın)

# Lachender Selfie erstellt (30 Punkte)
source: Laughing selfie created (30 points)
de: Lächenldes Selfie erstellt (30 Punkte)
fr: Création d'un selfie souriant (30 points)
it: Creazione di un selfie ridente (30 punti)
tr: Gülen selfie oluşturuldu (30 puan)

source: Language of POI
de: Sprache des POI
fr: Langue du POI
it: Lingua del POI
tr: POI'nin Dili

source: Leaderboard
de: Bestenliste
fr: Liste des meilleurs
it: Classifica
tr: Liderlik Tablosu

source: List
de: Liste
fr: Liste
it: Elenco
tr: Liste

source: Loading
de: Lade
fr: Chargement
it: Caricamento
tr: Yükleniyor

source: Loading Scene...
de: Szene laden...
fr: Chargement de la scène...
it: Caricamento della scena...
tr: Sahne yükleniyor...

source: Loading...
de: Laden...
fr: Chargement...
it: Caricamento...
tr: Yükleniyor...

source: Log in
de: Einloggen
fr: Se connecter
it: Accedi
tr: Giriş yap

source: Log out
de: Abmelden
fr: Déconnexion
it: Disconnettersi
tr: Oturumu kapat

source: Login
de: Anmeldung
fr: Connexion
it: Accesso
tr: Giriş

# Lächelndes Selfie erstellt (30 Punkte)
source: Smiling selfie created (30 points)
de: Lächelndes Selfie erstellt (30 Punkte)
fr: Création d'un selfie souriant (30 points)
it: Creazione di un selfie sorridente (30 punti)
tr: Gülümseyen selfie oluşturuldu (30 puan)

# Made with ❤️
source: Made from Fabian Kuschke
de: Erstellt von Fabian Kuschke
fr: Fabriqué à partir de ❤️ by Fabian Kuschke
it: Realizzato con ❤️ by Fabian Kuschke
tr: ❤️ ile yapılmıştır. by Fabian Kuschke

# Make it look 100 years ago
source: Show me what it looked like 100 years ago
de: Zeige mir wie es vor 100 Jahren ausgesehen hat
fr: Montre-moi à quoi ça ressemblait il y a 100 ans
it: Mostrami com'era 100 anni fa
tr: Bana 100 yıl önce nasıl göründüğünü göster.

source: Map
de: Karte
fr: Carte
it: Mappa
tr: Harita

source: Marker
de: Markierung
fr: Marqueur
it: Marcatore
tr: İşaretleyici

# Max-Level erreicht
source: Max level reached
de: Max-Level erreicht
fr: Niveau max atteint
it: Livello massimo raggiunto
tr: Ulaşılan maksimum seviye

source: Medium
de: Mittel
fr: Moyen
it: Medio
tr: Orta

# Metadaten
source: Metadata
de: Metadaten
fr: Métadonnées
it: Metadati

# Modell
source: Model
de: Modell
fr: Modèle
it: Modello

source: Move closer
de: Näher heranrücken
fr: Se rapprocher
it: Avvicinarsi
tr: Yaklaşın

source: Move your device to match this image...
de: Bewege dein Gerät so, dass es diesem Bild entspricht...
fr: Déplacez votre appareil pour qu'il corresponde à cette image...
it: Spostare il dispositivo in modo che corrisponda a questa immagine...
tr: Cihazınızı bu görüntüye uyacak şekilde hareket ettirin...

source: Move: drag; scale: pinch; delete: long‑press
de: Verschieben: Ziehen; Skalieren: Zwicken; Löschen: lang drücken
fr: Déplacement : glisser ; échelle : pincer ; supprimer : appui long
it: Sposta: trascina; scala: pizzica; cancellare: premere a lungo
tr: Taşı: sürükleyin; ölçek: sıkıştırın; sil: uzun basma

source: Moves: %lld
de: Umdrehungen: %lld
fr: Déplacements : %lld
it: Spostamenti: %lld
tr: Hareketler: %lld

source: No results yet
de: Noch keine Ergebnisse
fr: Pas encore de résultats
it: Non ci sono ancora risultati
tr: Henüz sonuç yok

# Noch keine Freunde hinzugefügt!
source: No friends added yet!
de: Noch keine Freunde hinzugefügt!
fr: Pas encore d'amis ajoutés !
it: Non sono ancora stati aggiunti amici!
tr: Henüz arkadaş eklenmedi!

# POI erstellen
source: Create POI
de: POI erstellen
fr: Créer un POI
it: Creare un POI
tr: POI Oluştur

# POI hochladen
source: Upload POI
de: POI hochladen
fr: Télécharger des POI
it: Caricare i POI
tr: POI Yükle

source: POI-ID (auto)
de: POI-ID (automatisch)
it: ID PDI (automatico)
tr: POI-ID (otomatik)

source: Pairs found: %lld / %lld
de: Gefundene Paare: %lld / %lld
fr: Paires trouvées : %lld / %lld
it: Coppie trovate: %lld / %lld
tr: Bulunan çiftler: %lld / %lld

source: Password
de: Passwort
fr: Mot de passe
tr: Şifre

source: Pen
de: Stift
fr: Stylo
it: Penna
tr: Kalem

source: Pencil
de: Bleistift
fr: Crayon
it: Matita
tr: Kurşun Kalem

source: Phonenumber
de: Telefonnummer
fr: Numéro de téléphone
it: Numero di telefono
tr: Telefon numarası

source: Pick USDZ
de: Wähle eine USDZ Datei
fr: Choisir USDZ
it: Scegli USDZ
tr: USDZ'yi seçin

source: Pick a drawing
de: Wählen eine Zeichnung
fr: Choisir un dessin
it: Scegliere un disegno
tr: Bir çizim seçin

source: Pick a photo
de: Wähle ein Foto
fr: Choisir une photo
it: Scegliere una foto
tr: Bir fotoğraf seçin

source: Picked Model: %@
de: Gewähltes Modell: %@
fr: Modèle choisi : %@
it: Modello scelto: %@
tr: Seçilen Model: %@

source: Place & Save
de: Platzieren und sichern
fr: Lieu
it: Luogo
tr: Yer

source: Place object in AR
de: Objekt in AR platzieren
fr: Placer l'objet dans l'AR
it: Posizionare l'oggetto in AR
tr: Nesneyi AR'ye yerleştirin

source: Place the QR-Code inside the camera area.
de: Platziere den QR-Code innerhalb des Kamerabereichs.
fr: Placez le QR-Code dans la zone de l'appareil photo.
it: Posizionare il codice QR nell'area della fotocamera.
tr: QR Kodunu kamera alanının içine yerleştirin.

source: Play
de: Abspielen
fr: Jouer
it: Gioco
tr: Oyun

source: Please scan a QR Code!
de: Bitte scanne einen QR-Code!
fr: Veuillez scanner un code QR !
it: Scansionate un codice QR!
tr: Lütfen bir QR Kodu tarayın!

source: Question
de: Frage
it: Domanda
tr: Soru

source: Question if Quiz or helpText in hangman
de: Frage wenn Quiz Challenge oder helpText in hangman
fr: Question si Quiz ou helpText dans hangman
it: Domanda se Quiz o testo di aiuto nell'impiccato
tr: Hangman'de Quiz veya helpText olup olmadığını sorgula

# Quizfrage richtig beantwortet (20 Punkte)
source: Quiz question answered correctly (20 points)
de: Quizfrage richtig beantwortet (20 Punkte)
fr: Réponse correcte à la question du quiz (20 points)
it: Risposta corretta alla domanda del quiz (20 punti)
tr: Sınav sorusunun doğru yanıtlanması (20 puan)

# Rang: %@
source: Rank: %@
de: Rang: %@
fr: Rang : %@
it: Classifica: %@
tr: Sıra: %@

source: Read out the summary
de: Textzusammenfassung anhören
fr: Lire le résumé
it: Leggete il riassunto
tr: Özeti okuyun

source: Restart
de: Neustart
fr: Redémarrage
it: Riavvio
tr: Yeniden Başlat

source: Result
de: Ergebnis
fr: Résultat
it: Risultato
tr: Sonuç

source: Save Experience
de: Erfahrung speichern
fr: Sauvegarder l'expérience
it: Salva l'esperienza
tr: Deneyimden Tasarruf Edin
